<?include $_SERVER['DOCUMENT_ROOT'].'/templates/header.php';?>
<div class="pix_section gray-bg pix-padding">
	<div class="container">
		<div class="row">
			<div class="col-md-12 col-xs-12">
			   <h2 id="история-развития-событий">История развития событий</h2>
				<p class="q-item">Всё обсуждение ведется в <a href="https://t.me/dmpik_live" target="_blank" class="telegram">чате</a>. Ответы на частые вопросы в <a href="/faq/">FAQ</a>.</p>
			</div>				
		</div>
	</div>
</div>
<div class="pix_section pix-padding">
	<div class="container">
		<div class="row">
			<div class="col-md-12 col-xs-12">	
				<div class="q">
				конец октября 2021
				</div>
				<p class="q-item">ПИК закончил строительство дома по адресу ул. Лобненская, д.13, корпус 2, подъезд 11. Началась передача квартир дольщикам. Один из дольщиков пишет доверенность на имя Шарапова Ильи Евргеньевича, который, руководствуясь лишь собственными мотивами, составляет повестку для внеочередного собрания собственников. Компания ПИК лишь на основании желания Шарапова начинает организацию общего собрания собственников.</p>
				<div id="2021029" class="q" onclick="copyLink(this.id)">
				29.10.2021
				</div>
				<p class="q-item">Начинается заселение. Многим дольщикам при сдаче помещений менеджеры компании ПИК настойчиво предлагают подписать документ, содержащий вопросы для голосования на собрании, организованном Шараповым. При этом им не разъясняют истиной сути подписываемого документа. Большинство думают, что выбирают дополнительные услуги, которые будет оказывать управляющая компания ПИК-Комфорт. Дольщики не понимают, что тем самым участвуют в общем собрании собственников (его заочной части).</p>
				<div id="20211101" class="q" onclick="copyLink(this.id)">
				01.11.2021
				</div>
				<p class="q-item">Дольщики формируют инициативную группу. Рассматривают вопросы, вынесенные Шараповым на голосование. Находят существенные изъяны, которые делают это собрание не выгодным для собственников. Формируют список предложений для корректировки повестки собрания и изменения вопросов, вынесенных на голосование.</p>
				<p class="q-item">Начинают разъяснять дольщикам что за документ на самом деле им подсовывают при сдаче квартиры, рекомендуют не подписывать. К сожалению у инициативной группы не хватает ресурсов объяснить всем. В это же время ПИК продолжает каждому дольщику подсовывать бланк для голосования.</p>
				<div id="20211107" class="q" onclick="copyLink(this.id)">
				07.11.2021
				</div>
				<p class="q-item">Посредством Почты России компания ПИК рассылает извещения о проведении общего собрания собственников, затеянного Шараповым. На 17.11 назначена одна из очных частей собрания.</p>
				<div id="20211108" class="q" onclick="copyLink(this.id)">
				08.11.2021
				</div>
				<p class="q-item">Представитель инициативной группы связывается с руководителем отделения управляющей компании, договариваются о личной встрече на 11.11.2021.</p>
				<div id="20211111" class="q" onclick="copyLink(this.id)">
				11.11.2021
				</div>
				<p class="q-item">Представитель инициативной группы встречается с руководителем отделения. Руководитель отделения отдает себе отчет, что общается не с конкретным собственником, а с инициативной группой в лице конкретного собственника. На встрече в явном виде выдвигается требование прекратить организацию собрания инициированного Шараповым и начать организацию нового, соответствующего интересам собственников помещений.</p>
				<div id="20211112" class="q" onclick="copyLink(this.id)">
				12.11.2021
				</div>
				<p class="q-item">Менеджеры ПИК еще более настойчиво начинают требовать подписания бланка для голосования на общем собрании собственников.</p>
				<div id="20211115" class="q" onclick="copyLink(this.id)">
				15.11.2021
				</div>
				<p class="q-item">Руководитель отделения, ссылаясь на свое руководство, отказалась организовывать новое собрание по просьбе инициативной группы. Необходим письменный запрос от имени 10% собственников.</p>
				<div id="20211117" class="q" onclick="copyLink(this.id)">
				17.11.2021
				</div>
				<p class="q-item">Прошло первое собрание собственников по инициативе Шарапова И. при участии представителей ПИК Комфорт. Итоги подведём чуть позже.</p>				
			</div>
		</div>
	</div>
</div>
<?include $_SERVER['DOCUMENT_ROOT'].'/templates/footer.php';?>